reqResps/bigfile.req

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:pgufg="http://idecs.atc.ru/pgufg/ws/fgapc/" xmlns="urn://x-artefacts-it-ru/dob/state-services/road-police/business-data/1.3.1" xmlns:ns1="urn://x-artefacts-it-ru/dob/poltava/common-types/1.5" xmlns:ns="urn://x-artefacts-it-ru/dob/poltava/application/types/1.0">
  <soapenv:Header>
  </soapenv:Header>
  <soapenv:Body>
    <ns:setApplicationRequest>
    bigfile
    </ns:setApplicationRequest>
  </soapenv:Body>
</soapenv:Envelope>